<?php
$domainurl='http://' . $_SERVER['HTTP_HOST'];
?>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>公共中心</title>
<link href="public/css/common.css" type="text/css" rel="stylesheet">
<link href="public/css/help.css" type="text/css" rel="stylesheet">
</head>

<body>
<?php include 'header-top.php'; ?>
<?php include 'header.php'; ?>
<?php include 'nav-hide.php'; ?>
<?php include 'bread.php'; ?>
<div class="wrap">
	<div class="container clfix">
			<div class="m-hcont">
				<h1>公告公告公告公告公告公告标题</h1>
				<div class="cont">
					注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。<br>
					威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回。<br>
                    注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。<br>
					威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回。<br>
                    注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。<br>
					威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回。<br>
                    注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。<br>
					威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回。<br>
                    注册时不要只留一个邮箱，尽量多留一些自己的联系方式，方便客服后期跟您联系。<br>
					威客尽量认证一下手机或者邮箱防止后期密码忘记或者丢失无法找回。<br>
                    <div class="t_r">
                    	<span class="c999">2014-10-28</span>
                    </div>
				</div>
				<div class="ask">
					公告解释权归©一品威客网络科技有限公司所有
				</div>
			</div>
	</div>
</div>
<div class="clear mt_30"></div>
<?php include 'footerhelp.php'; ?>
<?php include 'footer.php'; ?>
<script>
seajs.use("help")
</script>
</body>
</html>
